INSERT INTO company (number, name, owner, address, type, items, email, phone, fax)
VALUES ('1234567890', '페이퍼회사', '나', '어딘가', '종이', '종이', 'abc@gmail.com', '00000000000', '11111111111'),
       ('1', '페이퍼회사', '나', '어딘가', '종이', '종이', 'abc@gmail.com', '00000000000', '11111111111'),
       ('2', '페이퍼회사', '나', '어딘가', '종이', '종이', 'abc@gmail.com', '00000000000', '11111111111'),
       ('3', '페이퍼회사', '나', '어딘가', '종이', '종이', 'abc@gmail.com', '00000000000', '11111111111'),
       ('4', '페이퍼회사', '나', '어딘가', '종이', '종이', 'abc@gmail.com', '00000000000', '11111111111'),
       ('5', '페이퍼회사', '나', '어딘가', '종이', '종이', 'abc@gmail.com', '00000000000', '11111111111'),
       ('6', '페이퍼회사', '나', '어딘가', '종이', '종이', 'abc@gmail.com', '00000000000', '11111111111'),
       ('7', '페이퍼회사', '나', '어딘가', '종이', '종이', 'abc@gmail.com', '00000000000', '11111111111'),
       ('8', '페이퍼회사', '나', '어딘가', '종이', '종이', 'abc@gmail.com', '00000000000', '11111111111'),
       ('9', '페이퍼회사', '나', '어딘가', '종이', '종이', 'abc@gmail.com', '00000000000', '11111111111'),
       ('10', '페이퍼회사', '나', '어딘가', '종이', '종이', 'abc@gmail.com', '00000000000', '11111111111'),
       ('11', '페이퍼회사', '나', '어딘가', '종이', '종이', 'abc@gmail.com', '00000000000', '11111111111'),
       ('12', '페이퍼회사', '나', '어딘가', '종이', '종이', 'abc@gmail.com', '00000000000', '11111111111'),
       ('13', '페이퍼회사', '나', '어딘가', '종이', '종이', 'abc@gmail.com', '00000000000', '11111111111'),
       ('14', '페이퍼회사', '나', '어딘가', '종이', '종이', 'abc@gmail.com', '00000000000', '11111111111');
INSERT INTO ledger (company_id, type, date, item, unit_price, quantity, price, vat, total)
VALUES (1, 0, '2021-05-09', '종이', 50, 100, 5000, 500, 5500);
INSERT INTO transaction (company_id, date, price, type)
VALUES (1, '2021-05-07', 100, 0),
       (1, '2021-05-10', 100, 0);
